<unk>	0
<s>	0
</s>	0
▁the	-3.09938
.	-3.14956
,	-3.38681
s	-3.49386
▁a	-3.72158
▁of	-3.72244
▁and	-4.04537
▁to	-4.06597
▁	-4.10353
▁in	-4.14977
▁is	-4.16453
ing	-4.67522
ed	-4.8316
▁for	-4.94409
▁or	-5.03999
▁are	-5.05007
-	-5.0951
▁that	-5.15773
▁be	-5.16947
▁(	-5.18049
d	-5.18258
▁as	-5.21274
▁it	-5.26622
▁with	-5.33645
▁you	-5.35499
)	-5.39864
▁on	-5.43114
e	-5.4492
▁by	-5.46158
▁an	-5.55784
▁can	-5.58188
▁from	-5.59714
y	-5.61446
ly	-5.6325
'	-5.67175
n	-5.68004
al	-5.68527
▁your	-5.76405
t	-5.80969
:	-5.82139
▁this	-5.9452
▁1	-6.00615
▁at	-6.00733
er	-6.07131
a	-6.12829
▁have	-6.16015
▁2	-6.2088
▁not	-6.21099
▁which	-6.22518
▁if	-6.26052
▁also	-6.29922
).	-6.36647
▁one	-6.36978
r	-6.3717
▁more	-6.3828
▁most	-6.42694
▁will	-6.43795
▁may	-6.46099
l	-6.46309
▁up	-6.47175
i	-6.48661
▁was	-6.49459
▁3	-6.49881
c	-6.4998
▁but	-6.51842
es	-6.52209
▁when	-6.53025
▁they	-6.53324
o	-6.53868
▁used	-6.54145
▁has	-6.5585
ic	-6.60934
▁about	-6.61078
or	-6.61382
▁some	-6.61565
p	-6.6391
▁other	-6.65101
in	-6.66785
▁than	-6.67524
ir	-6.68031
en	-6.68274
▁into	-6.70767
▁energy	-6.73861
▁there	-6.73988
▁all	-6.74896
▁use	-6.76969
▁cost	-6.7888
▁per	-6.79054
▁name	-6.79679
f	-6.79968
▁system	-6.80174
/	-6.81124
▁average	-6.81294
▁what	-6.81897
▁years	-6.83264
▁time	-6.85858
on	-6.872
▁i	-6.87975
▁make	-6.8891
▁such	-6.89921
’	-6.90576
▁water	-6.91347
▁year	-6.91424
▁many	-6.92785
▁c	-6.96882
▁through	-6.971
;	-6.98609
▁so	-6.99323
▁two	-7.00142
▁form	-7.02593
▁body	-7.0328
▁how	-7.03327
ion	-7.04345
▁its	-7.05137
▁who	-7.05983
▁do	-7.06373
▁like	-7.06951
m	-7.07582
▁blood	-7.08178
▁these	-7.08849
▁new	-7.09023
re	-7.09399
▁we	-7.10792
able	-7.11347
twee	-7.11583
▁un	-7.11696
▁4	-7.12514
g	-7.14026
▁cause	-7.14297
ous	-7.14752
▁over	-7.15186
u	-7.1578
k	-7.18527
▁day	-7.18859
our	-7.19792
▁after	-7.2064
▁salary	-7.21591
▁called	-7.23607
▁common	-7.24182
▁first	-7.24504
▁b	-7.24966
▁large	-7.2552
▁part	-7.26142
▁s	-7.26884
▁usually	-7.27667
▁cells	-7.2805
▁no	-7.28164
▁right	-7.28606
v	-7.28916
an	-7.28967
▁people	-7.29556
ve	-7.30019
3	-7.30596
▁any	-7.30619
▁re	-7.31907
▁file	-7.31932
▁need	-7.31998
st	-7.33479
2	-7.33657
▁food	-7.34069
▁degree	-7.34075
▁his	-7.3422
le	-7.34349
w	-7.35199
▁take	-7.35296
th	-7.3546
b	-7.35529
▁disease	-7.36322
▁he	-7.36687
▁found	-7.37022
▁each	-7.37086
▁different	-7.3709
us	-7.3711
▁often	-7.3724
▁high	-7.37915
▁much	-7.38216
▁out	-7.38277
▁should	-7.38762
▁type	-7.39908
▁age	-7.40568
▁cell	-7.41133
▁10	-7.4152
▁range	-7.42262
▁get	-7.43245
▁because	-7.44025
est	-7.44166
ation	-7.44521
▁work	-7.44868
▁process	-7.44972
▁made	-7.45296
▁days	-7.45462
▁only	-7.45542
▁computer	-7.46486
▁long	-7.46768
ose	-7.47075
▁three	-7.47684
▁before	-7.47685
▁th	-7.48586
▁heat	-7.50002
▁fish	-7.50221
▁where	-7.50413
▁known	-7.50434
▁good	-7.51133
▁white	-7.51646
4	-7.51929
ar	-7.5321
▁example	-7.55124
h	-7.55601
ce	-7.55659
▁does	-7.58066
▁bacteria	-7.58151
▁chemical	-7.58151
ther	-7.58697
the	-7.5902
0	-7.59103
▁human	-7.59357
▁n	-7.59527
▁just	-7.59645
▁life	-7.60926
▁gold	-7.61047
very	-7.61401
▁include	-7.61784
,000	-7.62062
▁egg	-7.62268
▁“	-7.62377
while	-7.62508
▁light	-7.62844
▁...	-7.63171
▁plants	-7.64224
▁u	-7.64591
▁around	-7.65297
▁number	-7.65297
▁back	-7.65355
ch	-7.6559
one	-7.67075
it	-7.67267
▁best	-7.67836
▁see	-7.67856
▁small	-7.68071
▁k	-7.68251
▁under	-7.68294
▁pay	-7.68332
▁f	-7.68386
5	-7.68716
▁e	-7.68889
▁de	-7.69684
▁well	-7.6998
▁air	-7.70378
▁then	-7.71228
▁left	-7.71405
▁group	-7.71551
te	-7.71715
ity	-7.72083
ng	-7.74395
x	-7.74395
▁baby	-7.74609
▁both	-7.74634
▁way	-7.74732
▁meaning	-7.75054
▁dur	-7.75063
▁5	-7.75718
▁even	-7.75829
”	-7.76245
▁hour	-7.76344
▁unit	-7.76765
▁p	-7.76832
▁states	-7.77105
ally	-7.77311
▁cap	-7.77694
▁social	-7.77912
▁same	-7.77916
▁program	-7.78317
▁d	-7.78357
um	-7.7872
▁less	-7.78748
▁contain	-7.79241
7	-7.79883
▁-	-7.80918
1	-7.81227
▁data	-7.81336
▁square	-7.81347
▁must	-7.8137
▁using	-7.82271
til	-7.82886
▁would	-7.83085
▁want	-7.83102
▁home	-7.83138
ll	-7.83587
▁infection	-7.83612
▁them	-7.8367
▁costs	-7.84375
▁short	-7.84731
▁yellow	-7.84871
▁m	-7.85193
▁depend	-7.85296
8	-7.86329
▁trust	-7.86685
▁period	-7.86689
▁us	-7.86895
▁person	-7.87225
▁go	-7.88421
▁oil	-7.88627
ary	-7.8898
▁area	-7.89162
▁t	-7.89191
▁muscle	-7.89328
▁co	-7.89687
▁12	-7.89736
were	-7.90094
▁start	-7.90508
▁my	-7.91012
▁being	-7.91474
▁al	-7.91539
▁30	-7.92006
▁however	-7.92366
▁look	-7.92497
▁hand	-7.92655
▁sever	-7.93139
is	-7.93477
▁state	-7.93723
▁term	-7.9388
▁size	-7.9405
▁find	-7.94316
▁skin	-7.94383
ers	-7.94687
▁show	-7.94838
▁set	-7.94988
▁ma	-7.95249
▁temperature	-7.95295
▁muscles	-7.95468
—	-7.96311
▁free	-7.96312
▁carp	-7.96399
▁liver	-7.96521
ter	-7.96524
to	-7.9715
▁caus	-7.97384
▁side	-7.97665
▁definition	-7.98352
▁brain	-7.98439
▁typically	-7.98476
▁become	-7.98482
9	-7.98517
▁vitamin	-7.98543
ment	-7.99706
▁programs	-7.99931
▁great	-7.99995
tic	-8.00011
▁hours	-8.00018
▁super	-8.00436
▁world	-8.00436
▁patent	-8.00438
▁add	-8.00663
ra	-8.01094
ies	-8.01491
▁grow	-8.01528
▁consider	-8.02304
▁fossil	-8.02563
▁help	-8.02564
▁least	-8.02564
▁test	-8.02648
▁including	-8.02654
ur	-8.03065
il	-8.04674
!	-8.04737
▁important	-8.04737
▁turn	-8.04737
▁answer	-8.04738
▁color	-8.04941
▁place	-8.0512
6	-8.05438
▁--	-8.05731
▁7	-8.06064
▁order	-8.06141
▁major	-8.06163
and	-8.06318
▁produce	-8.06631
▁cat	-8.06764
▁old	-8.07091
▁8	-8.07526
▁causes	-8.07835
ince	-8.08763
▁don	-8.09272
▁urine	-8.09302
me	-8.09422
el	-8.10219
▁me	-8.107
▁con	-8.10834
as	-8.10897
▁organ	-8.11054
▁complete	-8.113
▁plant	-8.11492
▁sugar	-8.11558
▁solar	-8.11558
▁half	-8.11618
▁percent	-8.11634
▁oxygen	-8.11657
▁health	-8.11657
▁four	-8.11686
▁pan	-8.11902
▁line	-8.12379
▁off	-8.1269
▁come	-8.13214
▁know	-8.13597
▁'	-8.13902
▁cycle	-8.13939
▁nerve	-8.13939
▁distance	-8.13941
▁lane	-8.13954
▁experience	-8.13961
▁meat	-8.13966
ne	-8.14148
▁red	-8.14593
▁r	-8.15446
ate	-8.15696
ive	-8.15749
▁application	-8.15752
▁result	-8.15834
▁rock	-8.1584
ro	-8.16003
▁$1	-8.16961
▁fuels	-8.17105
▁pro	-8.17182
se	-8.17321
ial	-8.17912
▁provide	-8.1821
ul	-8.18589
▁uses	-8.1859
▁late	-8.18755
▁according	-8.18878
▁marijuana	-8.18878
▁basic	-8.18932
▁rate	-8.18938
▁vari	-8.18962
▁english	-8.18985
▁service	-8.18985
▁down	-8.19013
▁w	-8.19086
▁main	-8.19153
▁lower	-8.19208
▁control	-8.2
▁resident	-8.20944
▁month	-8.21001
▁tax	-8.21144
▁parts	-8.21326
%	-8.21398
▁child	-8.21436
▁sydney	-8.21442
▁another	-8.21443
▁gayla	-8.21444
▁minutes	-8.21445
▁core	-8.21567
▁now	-8.21605
▁–	-8.21681
un	-8.21757
▁own	-8.22182
▁her	-8.22245
▁pre	-8.22545
▁lungs	-8.22613
▁types	-8.22973
li	-8.23344
▁degrees	-8.23372
▁valley	-8.23688
▁full	-8.23698
▁amount	-8.23715
▁means	-8.23761
▁word	-8.23792
▁low	-8.23842
▁carbon	-8.23848
▁coffee	-8.24073
▁location	-8.24073
▁blue	-8.24073
▁information	-8.24074
▁breath	-8.24082
▁children	-8.24104
▁business	-8.24142
▁master	-8.24144
▁symptoms	-8.24199
▁every	-8.24245
▁generally	-8.24283
▁refer	-8.243
▁formed	-8.24449
▁card	-8.24599
▁cancer	-8.24622
▁gas	-8.25409
▁15	-8.2553
ted	-8.25554
due	-8.25809
sh	-8.26189
▁v	-8.26399
▁tissue	-8.26481
▁occurs	-8.26596
com	-8.2665
▁species	-8.26776
▁surface	-8.26776
▁surgery	-8.26776
▁value	-8.26776
▁estimate	-8.26776
▁could	-8.26776
▁upper	-8.26778
▁hepatitis	-8.2699
▁ex	-8.27127
id	-8.27211
▁di	-8.27566
om	-8.28307
at	-8.28538
ish	-8.28768
▁eye	-8.29326
age	-8.29449
▁foot	-8.29527
▁puberty	-8.29554
▁keep	-8.29554
▁million	-8.29554
▁below	-8.2958
▁drive	-8.29585
▁movement	-8.29599
▁mg	-8.29682
▁phosphate	-8.29911
▁stored	-8.29912
▁6	-8.30501
▁based	-8.30834
▁car	-8.31419
▁act	-8.31543
ge	-8.31577
▁o	-8.31964
▁natural	-8.3204
▁normal	-8.32066
▁original	-8.32071
shaped	-8.3214
▁kidney	-8.32277
▁metal	-8.32304
▁analog	-8.32411
▁apothem	-8.32411
▁baseball	-8.32411
▁lpn	-8.32411
▁physical	-8.32411
▁heart	-8.32455
▁five	-8.32487
▁feet	-8.3262
▁price	-8.33486
tion	-8.33639
▁st	-8.34138
▁functions	-8.34523
▁1.	-8.34601
▁earn	-8.34616
▁pain	-8.34759
▁inter	-8.35013
▁areas	-8.3521
▁boil	-8.35274
▁job	-8.35319
▁condition	-8.35326
▁median	-8.35353
▁risk	-8.35353
▁lead	-8.35353
▁nasal	-8.35356
▁sometimes	-8.35356
▁hardware	-8.35356
▁earth	-8.35369
▁x	-8.35372
▁production	-8.35422
▁greek	-8.35429
▁point	-8.35881
▁specific	-8.35954
▁mix	-8.38153
▁concrete	-8.38382
▁harrier	-8.38382
▁silk	-8.38383
▁open	-8.38384
▁acidosis	-8.38389
▁pass	-8.38402
▁present	-8.38417
▁g	-8.38737
▁had	-8.38865
hi	-8.39009
▁9	-8.39094
▁cooked	-8.39193
▁commonly	-8.39532
▁end	-8.39744
▁19	-8.39763
like	-8.39857
(	-8.39864
▁atp	-8.40036
▁spots	-8.40159
▁top	-8.40374
▁18	-8.40801
▁allow	-8.412
▁sun	-8.41243
▁charge	-8.41507
▁minimum	-8.41507
▁wide	-8.41509
▁single	-8.41511
▁cake	-8.41528
▁green	-8.41539
▁early	-8.41607
▁game	-8.41657
▁level	-8.41806
▁occur	-8.42403
▁11	-8.42732
▁terms	-8.43174
nt	-8.43298
up	-8.43734
▁south	-8.44116
▁24	-8.44453
▁dis	-8.44609
▁detect	-8.44705
?	-8.44733
▁assault	-8.44733
▁cruise	-8.44733
▁located	-8.44733
▁palladium	-8.44733
▁company	-8.44733
▁next	-8.44733
▁together	-8.44734
▁popular	-8.44736
▁floor	-8.44748
▁anywhere	-8.44753
▁close	-8.44763
▁law	-8.44779
▁substance	-8.4497
▁related	-8.45133
▁normally	-8.45148
ated	-8.45201
▁second	-8.45666
▁man	-8.4574
ways	-8.45773
▁referr	-8.45887
time	-8.46304
▁simple	-8.46562
▁annual	-8.47667
▁base	-8.47775
▁derived	-8.48067
▁return	-8.48067
▁above	-8.48067
▁protect	-8.48071
▁permanent	-8.48099
cular	-8.48113
▁think	-8.48117
certain	-8.48125
▁liquid	-8.48154
▁hair	-8.48188
▁give	-8.48259
▁total	-8.48431
▁she	-8.48433
▁phone	-8.48454
▁required	-8.48502
▁last	-8.48549
ga	-8.48562
▁plan	-8.4866
▁mean	-8.48742
▁live	-8.48756
▁design	-8.48813
▁13	-8.48869
▁increase	-8.49107
▁produced	-8.49114
▁once	-8.49235
▁sea	-8.49449
pa	-8.49456
cent	-8.49782
▁slime	-8.49792
most	-8.49868
▁molecules	-8.49935
▁$2	-8.50104
▁takes	-8.50496
ginkgo	-8.51515
▁length	-8.51515
▁maximum	-8.51515
▁polygon	-8.51515
▁regular	-8.51515
▁salaries	-8.51515
▁check	-8.51518
▁software	-8.51519
▁ro	-8.51565
▁vary	-8.51566
▁skeletal	-8.51605
▁volcanoes	-8.5162
▁ba	-8.51855
▁case	-8.52054
5%	-8.52076
ck	-8.52187
▁bone	-8.52361
▁ei	-8.52504
▁goods	-8.52626
less	-8.53105
ma	-8.53171
z	-8.53205
ble	-8.5336
▁zones	-8.53769
▁ha	-8.54006
if	-8.54327
▁create	-8.54509
land	-8.54705
▁let	-8.5476
ty	-8.55007
▁tom	-8.55048
▁big	-8.55061
▁chicken	-8.55086
▁glucose	-8.55086
▁local	-8.55086
▁potential	-8.55086
▁travel	-8.55086
▁respiration	-8.55096
▁bo	-8.55104
▁rba	-8.55108
▁available	-8.55121
▁bulimia	-8.55121
▁north	-8.5518
ized	-8.55215
▁h	-8.55471
▁flower	-8.55555
▁tri	-8.55593
▁chromosomes	-8.55601
▁female	-8.55625
▁center	-8.55649
▁hummingbird	-8.5566
▁actual	-8.55898
▁following	-8.5594
▁mark	-8.56197
long	-8.56517
48	-8.56913
co	-8.56915
quartile	-8.57094
▁las	-8.57248
▁class	-8.57283
▁amo	-8.57331
ze	-8.57404
▁ph	-8.57498
▁read	-8.57575
▁forms	-8.57845
▁develop	-8.57969
▁non	-8.58125
ite	-8.58406
▁describe	-8.5856
▁tall	-8.58589
▁too	-8.58621
▁acid	-8.58738
▁although	-8.5879
▁bankruptcy	-8.5879
▁click	-8.5879
▁convert	-8.5879
▁method	-8.5879
▁easy	-8.5879
▁still	-8.58791
▁technology	-8.58798
▁consumer	-8.58887
▁bak	-8.58971
▁bi	-8.59008
▁mouth	-8.59014
▁possum	-8.59505
▁fill	-8.59584
▁young	-8.59736
▁weeks	-8.59793
▁receive	-8.60468
▁edi	-8.60574
▁offer	-8.60749
not	-8.61031
▁hat	-8.61598
000	-8.61833
ant	-8.62439
▁measure	-8.62468
▁conjunctivitis	-8.62636
▁cortex	-8.62636
▁florida	-8.62636
▁support	-8.62636
▁bachelor	-8.62636
▁photosynthesis	-8.62636
▁central	-8.62636
▁money	-8.62637
▁tilde	-8.62637
▁gametes	-8.62638
▁particular	-8.62647
▁family	-8.62648
▁put	-8.62713
▁power	-8.62722
▁ball	-8.62724
gr	-8.62779
▁president	-8.62808
▁extend	-8.62885
ent	-8.62924
▁spread	-8.6294
▁lot	-8.63138
▁humans	-8.63165
cy	-8.63407
▁college	-8.63503
▁results	-8.63505
▁rabbit	-8.63557
▁origin	-8.63713
▁birds	-8.6404
ness	-8.64224
▁replace	-8.64243
red	-8.6462
la	-8.64818
▁proteins	-8.64915
▁moths	-8.65083
of	-8.65618
ian	-8.65633
▁follow	-8.65691
▁post	-8.65738
▁working	-8.65754
▁transfer	-8.66619
&	-8.66636
▁pharynx	-8.66636
▁roundabout	-8.66636
▁similar	-8.66636
▁video	-8.66636
▁affect	-8.66636
▁standard	-8.66636
▁view	-8.66636
▁middle	-8.6664
▁fee	-8.66646
▁amendment	-8.66653
▁medic	-8.66664
▁respiratory	-8.66675
▁cold	-8.66685
▁rule	-8.66741
▁hard	-8.66869
▁chard	-8.66875
▁hot	-8.66898
▁without	-8.66975
ful	-8.6716
ance	-8.67292
▁pool	-8.67633
▁primar	-8.67987
▁function	-8.68474
year	-8.69147
▁14	-8.69271
▁soft	-8.69402
end	-8.69769
ia	-8.69857
et	-8.69915
▁la	-8.69915
ri	-8.69925
▁cases	-8.70182
ine	-8.70296
▁appear	-8.70785
▁education	-8.70803
▁project	-8.70803
▁shield	-8.70803
▁seuss	-8.70803
▁crim	-8.70804
▁option	-8.7081
ily	-8.70818
▁involve	-8.70822
▁australia	-8.70843
▁le	-8.70862
▁diabetes	-8.70869
▁broth	-8.70914
▁clinic	-8.70917
▁stay	-8.70942
▁rise	-8.70991
▁associated	-8.71154
▁online	-8.71206
▁2015	-8.71278
▁american	-8.71315
▁mid	-8.71362
▁begin	-8.71702
▁internal	-8.7175
▁structure	-8.71979
▁earned	-8.71988
be	-8.72126
▁party	-8.72363
▁consist	-8.73271
▁cook	-8.73375
▁depends	-8.73621
ure	-8.73942
inal	-8.74049
▁pad	-8.74256
▁film	-8.74385
▁liv	-8.74492
▁16	-8.74505
▁require	-8.74536
western	-8.74583
▁run	-8.74947
▁move	-8.7512
▁involuntary	-8.75151
▁object	-8.75151
▁platinum	-8.75151
▁spinach	-8.75151
▁nurse	-8.75151
cient	-8.75151
▁fluid	-8.75154
▁difference	-8.75155
▁reflex	-8.75158
▁jack	-8.75165
▁labor	-8.75184
▁installation	-8.75208
▁litt	-8.75234
▁alcohol	-8.75266
▁biology	-8.75285
▁released	-8.75367
▁mass	-8.75372
▁dr	-8.75388
▁market	-8.754
▁city	-8.75429
▁stock	-8.75572
▁shape	-8.75575
▁hold	-8.75653
▁performed	-8.75719
...	-8.75956
▁longer	-8.75998
▁store	-8.76029
▁here	-8.76224
▁du	-8.76282
am	-8.7633
▁mak	-8.76558
▁school	-8.7661
▁source	-8.76615
de	-8.76854
▁bar	-8.77193
▁animals	-8.77742
mit	-8.78333
ory	-8.78775
▁install	-8.78994
▁concha	-8.79239
▁$5	-8.7933
▁general	-8.79393
▁virus	-8.79527
ta	-8.79672
▁care	-8.79687
▁divide	-8.79696
▁feature	-8.79696
▁garden	-8.79696
▁urinalysis	-8.79696
▁history	-8.79696
▁few	-8.79697
▁road	-8.79698
▁dioxide	-8.79698
▁initial	-8.79699
▁specialist	-8.79705
▁near	-8.79705
▁etc	-8.79731
▁field	-8.79899
▁eggs	-8.8005
▁students	-8.80063
▁sign	-8.80162
▁given	-8.80212
▁indicate	-8.80223
cellular	-8.80311
▁2.	-8.80345
▁reported	-8.80492
▁rn	-8.80496
▁higher	-8.8066
▁rocks	-8.8074
▁play	-8.8075
▁provided	-8.80815
▁organisms	-8.81085
▁product	-8.81135
py	-8.81141
▁mountain	-8.81283
▁document	-8.81303
▁zone	-8.81408
ist	-8.81429
▁starting	-8.82037
ry	-8.82169
line	-8.82245
▁report	-8.8265
q	-8.82743
ile	-8.8285
▁beer	-8.83055
▁seed	-8.83222
▁bones	-8.83818
▁later	-8.8408
▁clean	-8.842
▁though	-8.84208
▁fact	-8.84209
chap	-8.84254
▁enter	-8.84258
atie	-8.84301
▁cerebr	-8.84414
▁introduc	-8.84432
▁abnormal	-8.84458
▁biloba	-8.84458
▁damselfish	-8.84458
▁division	-8.84458
▁industry	-8.84458
▁instead	-8.84458
▁metabolic	-8.84458
▁virginia	-8.84458
▁women	-8.84458
▁sense	-8.84458
▁canopy	-8.8446
▁enough	-8.8446
▁burly	-8.8446
▁daily	-8.84469
▁boys	-8.84473
▁fever	-8.84479
▁team	-8.8449
▁equation	-8.84491
▁conditions	-8.84501
▁brown	-8.84505
▁probab	-8.84524
▁pressure	-8.84541
▁highest	-8.84724
▁credit	-8.8475
▁weight	-8.84913
50	-8.85041
▁training	-8.85047
▁20	-8.85088
▁inside	-8.85128
▁loss	-8.85274
▁months	-8.85277
▁examples	-8.85576
▁pair	-8.86108
▁others	-8.86219
▁butter	-8.86339
▁hospital	-8.86366
▁moth	-8.86411
▁elements	-8.86535
ea	-8.86574
▁mi	-8.86576
▁land	-8.86697
▁gu	-8.86697
▁simpl	-8.86755
sys	-8.87055
oid	-8.87539
▁$200	-8.88019
▁40	-8.8823
▁addition	-8.88477
▁limit	-8.88599
▁safe	-8.88738
▁hav	-8.88891
terior	-8.89276
▁cut	-8.89327
light	-8.89342
▁direct	-8.89368
▁california	-8.89458
▁capitol	-8.89458
▁cavity	-8.89458
▁device	-8.89458
▁erudite	-8.89458
▁holmes	-8.89458
▁nursing	-8.89458
▁ovulation	-8.89458
▁receipt	-8.89458
▁sporophyte	-8.89458
▁strong	-8.89458
▁tasneem	-8.89458
·	-8.89458
▁tragedy	-8.89459
▁better	-8.89462
▁again	-8.89463
▁camerata	-8.89463
▁apply	-8.89463
▁capitalism	-8.89465
▁doctor	-8.89469
▁error	-8.8947
▁income	-8.89487
▁treatment	-8.89494
▁pink	-8.89496
▁buprenorphine	-8.89507
▁brewery	-8.89507
▁variety	-8.89535
▁series	-8.8956
▁fresh	-8.89591
▁thin	-8.89847
▁space	-8.89976
▁house	-8.90024
ical	-8.90031
eal	-8.90386
▁paint	-8.90552
▁ch	-8.90794
▁done	-8.908
▁com	-8.90823
▁things	-8.90836
▁members	-8.90847
▁pods	-8.91034
▁plate	-8.91064
▁ra	-8.91196
20	-8.9129
▁65	-8.91408
▁po	-8.91457
ap	-8.91643
▁trees	-8.91645
▁animal	-8.91671
▁spot	-8.91695
▁protein	-8.91801
▁vegetables	-8.91808
▁wall	-8.9201
▁gene	-8.92553
▁characterize	-8.9256
▁plays	-8.92814
▁signs	-8.92832
▁list	-8.92852
mp	-8.93166
heater	-8.9327
▁art	-8.93652
▁character	-8.93746
matic	-8.94008
▁damage	-8.94121
▁harm	-8.9421
ting	-8.94232
▁levels	-8.94445
▁office	-8.94547
▁volcano	-8.94603
ough	-8.94604
▁formula	-8.947
▁expect	-8.94708
ploid	-8.9471
▁represent	-8.94715
sure	-8.94717
▁bottom	-8.94721
▁century	-8.94721
▁correct	-8.94721
▁hydrogen	-8.94721
▁lumosity	-8.94721
▁oilskin	-8.94721
▁penalty	-8.94721
▁salad	-8.94721
▁itself	-8.94721
▁medicare	-8.94722
▁laryngocele	-8.94722
▁sustainability	-8.94724
▁community	-8.94726
▁something	-8.94728
▁said	-8.94733
▁matter	-8.94743
▁lack	-8.94748
▁inflammation	-8.94749
▁native	-8.94752
▁sub	-8.94755
▁connect	-8.94776
▁conduction	-8.94849
▁date	-8.9487
▁growth	-8.94887
▁shot	-8.94901
▁why	-8.94918
▁kind	-8.94957
▁filing	-8.95052
▁spiders	-8.95318
ions	-8.95419
▁smaller	-8.95553
▁eating	-8.95614
▁leaves	-8.95696
▁coal	-8.95757
▁monocytes	-8.95829
do	-8.95851
▁bake	-8.95961
▁contributions	-8.96343
.00	-8.96443
mm	-8.96605
▁tick	-8.97122
▁reaction	-8.9714
▁patient	-8.97192
▁molecule	-8.97286
▁say	-8.97312
▁tend	-8.98348
0,000	-8.98725
▁$3	-8.98828
po	-8.98971
▁0.	-8.99036
▁beet	-8.99078
▁legal	-8.992
▁+	-8.99312
▁ga	-8.99519
for	-8.99858
▁america	-8.9993
▁br	-9.00008
ward	-9.00037
▁bill	-9.00186
▁nervo	-9.00271
=	-9.00277
▁boccaccio	-9.00277
▁church	-9.00277
▁contagious	-9.00277
▁decameron	-9.00277
▁fabric	-9.00277
▁impulse	-9.00277
▁peanut	-9.00277
▁study	-9.00277
▁watchdog	-9.00277
▁screen	-9.00277
▁river	-9.00277
▁layer	-9.00279
▁coast	-9.00279
▁tell	-9.0028
▁electronic	-9.00282
▁generation	-9.00284
▁head	-9.00286
▁lop	-9.00287
▁admit	-9.00306
▁night	-9.00312
▁statue	-9.00315
▁height	-9.00317
▁try	-9.00332
▁choose	-9.00365
▁soap	-9.00379
▁development	-9.00387
born	-9.00408
▁atoms	-9.0044
▁mechanic	-9.00522
▁menstrua	-9.00522
▁compounds	-9.00551
op	-9.00681
▁mutation	-9.00741
0%	-9.00747
defined	-9.00765
tail	-9.0079
▁swi	-9.00838
-1	-9.00936
▁fam	-9.00951
▁60	-9.01046
▁amounts	-9.01049
▁windows	-9.01089
ton	-9.0189
▁change	-9.02429
▁girls	-9.0254
▁adult	-9.03048
▁pneumatic	-9.03063
▁individual	-9.03095
led	-9.03171
▁economic	-9.03222
▁star	-9.0323
▁individuals	-9.03254
eady	-9.0394
out	-9.04003
▁products	-9.0402
ie	-9.04136
▁worker	-9.04155
im	-9.04282
based	-9.04676
▁eat	-9.05185
pl	-9.05221
yl	-9.05296
▁feel	-9.05412
▁note	-9.05567
cal	-9.05703
▁count	-9.0577
▁contract	-9.05773
▁quick	-9.0579
▁allows	-9.0592
▁current	-9.05938
▁typical	-9.05953
▁vietnam	-9.06158
é	-9.06159
▁account	-9.06159
▁albumin	-9.06159
▁aldolase	-9.06159
▁calculat	-9.06159
▁digital	-9.06159
▁especially	-9.06159
▁except	-9.06159
▁gallbladder	-9.06159
▁gametophyte	-9.06159
▁medium	-9.06159
▁strength	-9.06159
▁black	-9.06159
▁break	-9.06159
▁lava	-9.06159
▁motor	-9.06159
▁pound	-9.06159
▁tract	-9.06159
▁infectious	-9.0616
▁deep	-9.06161
▁third	-9.06163
▁dark	-9.06164
▁accent	-9.06165
▁failure	-9.06166
▁touch	-9.06169
▁scientology	-9.06172
▁voluntary	-9.06172
▁blot	-9.06177
▁northern	-9.06177
▁cirrhosis	-9.06217
▁knowledge	-9.06217
▁stage	-9.06225
▁exit	-9.06267
▁rosea	-9.06283
▁war	-9.06291
▁alone	-9.06361
▁immun	-9.06421
▁cup	-9.06433
▁real	-9.06517
▁oven	-9.06639
▁gypsophila	-9.06738
▁customer	-9.06751
▁wind	-9.06854
▁21	-9.06889
▁im	-9.06995
▁feed	-9.07029
▁whole	-9.07099
▁additional	-9.07331
▁cooking	-9.07499
ni	-9.07652
▁separate	-9.07721
might	-9.07749
▁today	-9.07801
▁organs	-9.0793
▁site	-9.08259
j	-9.08496
▁bonds	-9.08566
una	-9.08847
30	-9.09004
▁spin	-9.09109
▁problems	-9.09148
ba	-9.09158
▁shows	-9.09296
▁problem	-9.09322
▁patients	-9.09539
▁fat	-9.09634
▁systems	-9.09996
▁seeds	-9.10135
▁sources	-9.10322
▁beets	-9.10414
▁fees	-9.10773
▁rabbits	-9.10912
▁ho	-9.11244
▁serve	-9.11862
ling	-9.11866
▁remove	-9.11942
▁conduct	-9.12314
ember	-9.12366
fferent	-9.12384
▁moder	-9.12389
▁botulism	-9.12409
▁commercial	-9.12409
▁discriminant	-9.12409
▁extension	-9.12409
▁kuchen	-9.12409
▁larynx	-9.12409
▁leopard	-9.12409
▁michigan	-9.12409
▁reduction	-9.12409
▁tips	-9.12409
▁canada	-9.12409
▁drug	-9.12409
▁reagan	-9.12409
▁article	-9.12409
▁china	-9.12409
▁therefore	-9.1241
▁prevent	-9.1241
▁taking	-9.1241
▁esophagus	-9.12411
▁court	-9.12412
▁nervosa	-9.12417
▁toxin	-9.12418
▁darcy	-9.12422
▁silver	-9.12422
▁german	-9.12425
▁paid	-9.12432
▁never	-9.12443
ities	-9.12443
▁exist	-9.12446
▁quality	-9.12446
▁setting	-9.12461
▁bouillon	-9.12471
▁fine	-9.12509
▁code	-9.12548
▁adenosine	-9.12578
▁approximate	-9.12578
▁useful	-9.12596
▁quadra	-9.12597
▁possible	-9.12698
▁plasma	-9.12793
man	-9.13042
uc	-9.13052
mon	-9.13236
▁naturally	-9.1324
▁player	-9.13254
▁irie	-9.13255
▁covers	-9.13556
ca	-9.14147
▁min	-9.14499
day	-9.14511
▁action	-9.14555
▁bartenders	-9.15184
▁flow	-9.15353
▁quartile	-9.15377
▁sides	-9.15544
▁temperatures	-9.15724
▁vegetable	-9.16004
▁lung	-9.16069
▁(1	-9.16108
▁signal	-9.16391
▁$7	-9.16523
▁names	-9.16683
▁schools	-9.16853
▁stop	-9.17036
▁begins	-9.17077
▁fl	-9.17476
ize	-9.17734
▁$50	-9.1789
▁force	-9.17959
▁sp	-9.18263
▁improve	-9.18283
▁perform	-9.18343
▁spay	-9.18421
▁custom	-9.18586
▁arm	-9.18734
let	-9.18744
name	-9.18791
▁island	-9.18871
itis	-9.18904
neuter	-9.19062
▁course	-9.19068
▁laryng	-9.19075
▁approach	-9.19076
▁benefits	-9.19076
▁bodega	-9.19076
▁botulinum	-9.19076
▁capillaries	-9.19076
▁contact	-9.19076
▁enzyme	-9.19076
▁explain	-9.19076
▁hundred	-9.19076
▁language	-9.19076
▁poultry	-9.19076
▁private	-9.19076
▁regard	-9.19076
▁smooth	-9.19076
▁territor	-9.19076
▁woman	-9.19076
▁zealand	-9.19076
▁district	-9.19076
▁spanish	-9.19076
▁thick	-9.19077
▁contribute	-9.19079
▁write	-9.1908
▁plasmalyte	-9.1908
▁zip	-9.19081
bound	-9.19082
▁national	-9.19082
▁viral	-9.19083
▁recipe	-9.19083
▁prize	-9.19087
▁record	-9.19088
▁posterior	-9.19089
▁adoption	-9.19092
▁$80	-9.19095
▁worth	-9.19106
▁polic	-9.19109
▁him	-9.19163
▁tet	-9.19174
▁inner	-9.19206
▁warm	-9.19216
▁compressed	-9.19221
▁slight	-9.19243
2016	-9.19261
▁officer	-9.19308
▁kidneys	-9.19394
▁tool	-9.19425
▁•	-9.19492
▁save	-9.19531
▁music	-9.19559
▁men	-9.19664
▁male	-9.19733
▁tissues	-9.19822
▁dose	-9.19919
▁cube	-9.20043
40	-9.2009
▁created	-9.20179
▁far	-9.20413
▁100	-9.20691
▁shower	-9.20717
▁requirements	-9.20738
▁lact	-9.21
▁users	-9.21115
▁conifers	-9.21255
▁lakes	-9.21385
ments	-9.21607
▁times	-9.21803
ations	-9.2198
▁25	-9.22203
▁jam	-9.22335
▁works	-9.22381
nd	-9.22569
▁pure	-9.22837
▁effect	-9.2301
▁starts	-9.23059
▁trait	-9.23061
▁region	-9.23071
▁book	-9.23115
▁bartender	-9.23125
▁tree	-9.23144
▁element	-9.23146
▁walls	-9.23167
▁factor	-9.23313
▁mis	-9.23669
he	-9.23676
form	-9.23707
90	-9.2411
ets	-9.24317
▁foods	-9.24336
▁poach	-9.2446
les	-9.24559
▁bit	-9.24596
ternal	-9.24675
tive	-9.25597
▁loa	-9.25623
▁whe	-9.25729
▁:	-9.25865
▁pleas	-9.25921
ology	-9.25928
▁kill	-9.25964
$	-9.26042
ence	-9.26076
vo	-9.26141
▁treat	-9.26172
ˈ	-9.26218
▁clear	-9.26218
▁advantage	-9.26219
▁aquarium	-9.26219
▁easily	-9.26219
▁espresso	-9.26219
▁french	-9.26219
▁opossum	-9.26219
▁phrase	-9.26219
▁responsible	-9.26219
▁studies	-9.26219
▁subject	-9.26219
▁syndrome	-9.26219
▁waterproof	-9.26219
▁written	-9.26219
▁basalt	-9.26219
▁gray	-9.26219
▁swimming	-9.26219
▁scale	-9.26222
▁financial	-9.26222
▁amur	-9.26226
▁sales	-9.26233
▁expos	-9.26239
▁position	-9.2624
▁combination	-9.26241
▁electricity	-9.26245
▁semi	-9.26245
▁jun	-9.26246
▁effective	-9.2625
▁ancestor	-9.26254
▁story	-9.26268
▁letter	-9.26295
▁tile	-9.26321
▁backup	-9.26329
▁issue	-9.26343
▁jobs	-9.26344
▁past	-9.26374
▁instruction	-9.26392
▁planet	-9.26398
▁multi	-9.26471
▁official	-9.2654
▁yard	-9.26541
▁metals	-9.26574
▁younger	-9.26684
▁taxes	-9.26691
10	-9.26776
clo	-9.26871
▁east	-9.26927
▁bay	-9.27009
onald	-9.27038
▁dollars	-9.27045
▁rest	-9.27113
▁processes	-9.27232
▁bring	-9.27468
▁resemble	-9.27636
▁fruit	-9.27674
▁dec	-9.27679
▁machines	-9.27754
▁hourly	-9.27892
▁pr	-9.27904
▁alr	-9.28176
all	-9.28456
▁panels	-9.28707
▁comp	-9.28846
▁majors	-9.28889
▁books	-9.29424
▁effects	-9.29428
▁da	-9.29469
ern	-9.29472
pri	-9.29537
▁hu	-9.29555
▁pneumatics	-9.30147
▁renew	-9.30157
▁ca	-9.30347
▁fa	-9.30476
▁disorder	-9.30775
▁material	-9.30775
▁brand	-9.30787
▁girl	-9.30827
des	-9.30875
▁bond	-9.31236
▁ask	-9.31352
band	-9.31424
▁trans	-9.31452
▁needs	-9.32329
bak	-9.32398
▁ja	-9.32894
17	-9.32987
▁train	-9.33044
▁share	-9.33158
old	-9.33239
raw	-9.3334
na	-9.33352
99	-9.33372
▁ten	-9.33542
ture	-9.33638
▁pa	-9.33677
▁invent	-9.33779
▁complex	-9.33881
▁broad	-9.33911
▁companies	-9.33911
▁elegans	-9.33911
▁examination	-9.33911
▁leizu	-9.33911
▁love	-9.33911
▁measles	-9.33911
▁purchase	-9.33911
▁tunnel	-9.33911
▁worldwide	-9.33911
▁concentration	-9.33911
▁ocean	-9.33911
▁split	-9.33911
▁latin	-9.33912
▁prepare	-9.33912
▁section	-9.33912
▁heav	-9.33912
▁talk	-9.33912
▁model	-9.33913
_	-9.33914
▁speed	-9.33915
▁figure	-9.33916
▁spore	-9.33918
▁season	-9.33918
thru	-9.3392
▁front	-9.3392
▁desire	-9.33922
▁organization	-9.33922
▁triphosphate	-9.33923
▁approv	-9.33933
▁careful	-9.33942
▁telephone	-9.33948
▁eruption	-9.33949
▁diploid	-9.33953
▁six	-9.33955
emic	-9.33959
▁plastic	-9.33959
▁face	-9.33968
▁hawaii	-9.33981
ptor	-9.33982
▁salt	-9.33985
▁necessary	-9.33986
▁$10,000	-9.33988
▁democrat	-9.33988
▁active	-9.34
▁father	-9.34003
▁fall	-9.34011
▁swim	-9.34028
▁true	-9.34034
▁multipl	-9.34041
▁format	-9.34049
▁infected	-9.34089
▁unless	-9.34108
▁rece	-9.34143
▁special	-9.34167
▁measurement	-9.34254
▁vas	-9.3427
▁hit	-9.3437
▁protection	-9.34377
▁quickly	-9.34407
▁map	-9.34477
ring	-9.3456
▁building	-9.34578
bo	-9.3462
▁dry	-9.34673
▁2014	-9.34673
▁notice	-9.34676
▁older	-9.3476
▁career	-9.34974
▁parent	-9.34987
▁words	-9.3506
ction	-9.35238
lin	-9.35361
,500	-9.35535
▁$30	-9.35692
set	-9.35876
▁solutions	-9.36348
ex	-9.36358
▁send	-9.36485
portion	-9.36636
80	-9.37223
▁arc	-9.37375
rie	-9.37501
]	-9.37563
lime	-9.37712
▁forces	-9.37728
nch	-9.37888
▁operat	-9.38144
▁adults	-9.3817
▁step	-9.39057
▁reason	-9.39077
▁attack	-9.39094
▁culture	-9.39135
▁ages	-9.39173
▁bird	-9.3921
bi	-9.39285
▁ta	-9.39374
ey	-9.3959
▁/	-9.39733
▁diseases	-9.39909
▁dog	-9.39916
▁increas	-9.4045
75	-9.40579
▁unpai	-9.40982
lt	-9.41162
fer	-9.4138
▁groups	-9.41445
▁pop	-9.41525
▁substances	-9.41618
▁reduce	-9.4165
▁equ	-9.417
▁illness	-9.42071
▁carrie	-9.42121
25	-9.42213
▁au	-9.42233
fusion	-9.42237
roscopic	-9.42244
▁author	-9.42244
▁border	-9.42244
▁dizziness	-9.42244
▁felony	-9.42244
▁legend	-9.42244
▁minerals	-9.42244
▁neptune	-9.42244
▁peripheral	-9.42244
▁procedure	-9.42244
▁skull	-9.42244
▁sophocles	-9.42244
▁supply	-9.42244
▁walgreen	-9.42244
▁conversion	-9.42244
▁survey	-9.42244
▁thumb	-9.42244
▁federal	-9.42245
▁practical	-9.42245
▁drain	-9.42245
▁superior	-9.42245
▁select	-9.42245
▁cloth	-9.42246
▁vertical	-9.42248
▁believe	-9.42255
▁balance	-9.42255
▁2013	-9.42257
▁inches	-9.4226
▁maintain	-9.42262
▁performance	-9.42267
▁spend	-9.42268
▁reference	-9.42275
▁powerful	-9.42284
▁otherwise	-9.42291
▁memory	-9.42294
▁brew	-9.42319
▁replacement	-9.42321
▁si	-9.42323
▁membrane	-9.42329
▁basement	-9.42335
▁applied	-9.42356
▁retin	-9.42369
mobil	-9.42405
▁page	-9.42415
▁j	-9.42455
▁cardiac	-9.42474
▁purpose	-9.42476
▁discovered	-9.42575
▁tiny	-9.42582
▁tender	-9.42622
▁vet	-9.42629
▁45	-9.42705
▁thought	-9.42786
▁directly	-9.42884
▁fingers	-9.42946
▁eyes	-9.42972
▁nose	-9.43036
-90	-9.43084
▁bce	-9.43118
oom	-9.43312
▁valleys	-9.43511
▁°	-9.43541
▁board	-9.43671
ronic	-9.4378
▁installed	-9.43835
▁mar	-9.43933
▁away	-9.44022
▁inf	-9.44141
▁deal	-9.44319
▁doesn	-9.44498
▁cra	-9.44797
lapa	-9.44871
▁meters	-9.44907
▁event	-9.45153
▁mil	-9.45169
rew	-9.45179
ight	-9.45255
▁exchange	-9.45339
▁quit	-9.45437
▁places	-9.45629
▁ent	-9.457
ak	-9.4594
▁continu	-9.46107
▁growing	-9.4626
▁fats	-9.46618
2)	-9.46744
▁beat	-9.47031
▁mat	-9.47084
▁temp	-9.4782
▁300	-9.48314
▁panel	-9.48349
▁stores	-9.48369
▁$6	-9.48486
▁lake	-9.4872
▁28	-9.4875
lu	-9.48893
▁files	-9.49124
▁na	-9.49225
gan	-9.49236
▁role	-9.49268
▁needed	-9.4931
ability	-9.49541
work	-9.49668
point	-9.49715
79	-9.49781
▁phones	-9.50381
▁increases	-9.50417
▁call	-9.50721
hing	-9.50793
▁sit	-9.508
ral	-9.50865
erior	-9.50958
▁regulat	-9.5108
▁ski	-9.51093
▁text	-9.51292
▁excess	-9.51303
▁differ	-9.51308
▁sho	-9.51315
▁birth	-9.51325
▁illegal	-9.51335
▁mount	-9.51335
▁perfect	-9.51335
▁acute	-9.51335
▁catholic	-9.51335
▁dictionary	-9.51335
▁extreme	-9.51335
▁follicle	-9.51335
▁granite	-9.51335
▁ground	-9.51335
▁investment	-9.51335
▁jaundice	-9.51335
▁logistics	-9.51335
▁madison	-9.51335
▁management	-9.51335
▁meiosis	-9.51335
▁powder	-9.51335
▁restaurant	-9.51335
▁review	-9.51335
▁synapse	-9.51335
▁target	-9.51335
▁university	-9.51335
▁volume	-9.51335
supervised	-9.51335
▁2012	-9.51335
▁ahead	-9.51335
▁crystal	-9.51335
▁filter	-9.51335
▁remember	-9.51335
▁warehouse	-9.51335
▁throat	-9.51335
▁drink	-9.51335
▁kept	-9.51335
▁pulse	-9.51335
▁route	-9.51336
▁honey	-9.51336
▁vietnamese	-9.51336
▁practice	-9.51338
▁constitution	-9.5134
▁version	-9.51341
▁anything	-9.51341
▁domestic	-9.51341
▁powhiri	-9.51343
▁buy	-9.51344
▁dosage	-9.51344
▁representative	-9.51345
▁cool	-9.51345
▁orange	-9.51346
▁fridge	-9.51347
▁wood	-9.51348
▁description	-9.5135
▁department	-9.51351
▁sampl	-9.51352
wife	-9.51353
▁spring	-9.51353
▁muc	-9.51354
▁alternative	-9.51357
▁restore	-9.5136
mission	-9.51364
▁elect	-9.51365
▁flat	-9.51372
▁beef	-9.51372
▁1/2	-9.51377
▁earlier	-9.51379
▁$100,000	-9.51383
▁electro	-9.51401
▁convection	-9.51428
▁register	-9.51428
▁silverbeet	-9.51428
▁country	-9.51453
▁stand	-9.51458
▁join	-9.51462
▁yes	-9.51467
▁lifetime	-9.51484
▁fair	-9.51497
▁chest	-9.51513
▁effector	-9.51518
▁gain	-9.5157
osis	-9.51578
▁rain	-9.51589
▁government	-9.51596
▁glacier	-9.51634
▁town	-9.51644
▁dome	-9.51703
▁soil	-9.51759
▁cord	-9.51768
▁recommended	-9.5178
▁vessels	-9.51801
▁km	-9.51879
ected	-9.51908
▁professional	-9.51961
sized	-9.52021
▁web	-9.52061
▁fast	-9.52079
▁classifi	-9.52228
▁came	-9.52257
dependent	-9.52356
▁runn	-9.52365
▁san	-9.52513
pp	-9.52713
▁cl	-9.52909
▁presen	-9.53035
▁developed	-9.53497
▁har	-9.53518
▁scorpions	-9.53642
▁tales	-9.53963
▁payments	-9.5402
lateral	-9.54168
go	-9.54217
▁conifer	-9.54238
▁nov	-9.54572
▁su	-9.54726
▁wh	-9.55147
fin	-9.5519
▁disorders	-9.552
▁materials	-9.552
ility	-9.55203
▁3-	-9.55228
▁factors	-9.55481
▁hi	-9.55606
pr	-9.55684
▁progress	-9.55811
▁changes	-9.56486
▁says	-9.56778
▁ri	-9.56781
+	-9.57193
▁ser	-9.57434
▁compare	-9.57658
96	-9.58146
▁solution	-9.58217
read	-9.58249
▁organism	-9.58291
▁fuel	-9.58293
▁meter	-9.58371
za	-9.58424
▁contribution	-9.58526
▁seri	-9.58822
▁sat	-9.58831
▁jo	-9.58983
▁vi	-9.59078
▁win	-9.59274
ating	-9.59541
stripe	-9.59616
▁gett	-9.59621
board	-9.5963
mark	-9.59638
gett	-9.59703
usually	-9.59931
lab	-9.59948
▁pale	-9.60236
▁varie	-9.6028
rc	-9.60393
▁strip	-9.60585
ency	-9.60586
▁cu	-9.60755
rote	-9.60843
▁environment	-9.60976
▁rid	-9.61076
by	-9.61086
▁idea	-9.61164
▁diabet	-9.61173
▁neur	-9.61306
carotene	-9.61335
▁2011	-9.61335
▁advance	-9.61335
▁cholesterol	-9.61335
▁composition	-9.61335
▁correspond	-9.61335
▁damsel	-9.61335
▁diminution	-9.61335
▁emperor	-9.61335
▁establish	-9.61335
▁fahrenheit	-9.61335
▁hitchcock	-9.61335
▁international	-9.61335
▁kilauea	-9.61335
▁numbness	-9.61335
▁sacrifice	-9.61335
▁segment	-9.61335
▁spongy	-9.61335
▁sprinkl	-9.61335
▁suggest	-9.61335
▁summary	-9.61335
▁rubber	-9.61335
▁torrance	-9.61335
▁storage	-9.61335
▁weapon	-9.61335
▁wrist	-9.61335
▁integrate	-9.61335
▁sperm	-9.61335
▁brush	-9.61335
▁self	-9.61336
▁demand	-9.61336
▁neck	-9.61336
▁death	-9.61336
▁bank	-9.61336
▁dense	-9.61337
▁link	-9.61337
▁sound	-9.61337
▁burn	-9.6134
▁cheap	-9.61342
▁circuit	-9.61343
▁relative	-9.61347
aph	-9.61347
▁nature	-9.61347
):	-9.6135
▁recover	-9.61352
pedia	-9.61352
▁transmitted	-9.61359
▁crit	-9.61362
cm	-9.61379
▁diacritical	-9.61393
▁outside	-9.61394
▁transferred	-9.61395
▁pack	-9.6141
▁sodium	-9.61421
▁compose	-9.61426
▁pin	-9.61429
▁detective	-9.61434
▁collection	-9.61445
▁frame	-9.61453
▁suri	-9.61462
▁designers	-9.61472
ack	-9.61497
▁gri	-9.61511
vine	-9.61512
▁invention	-9.61518
▁squirrels	-9.61525
▁translate	-9.61543
▁carrier	-9.61557
▁timeline	-9.61581
▁positive	-9.61621
▁taste	-9.61691
▁classes	-9.6181
▁resources	-9.61853
▁lie	-9.61971
▁fo	-9.62032
▁employer	-9.62032
▁push	-9.62108
▁guide	-9.62175
▁phytochemicals	-9.62189
▁emergenc	-9.62213
bu	-9.6223
▁reached	-9.62242
▁mind	-9.62279
▁poly	-9.62345
▁changed	-9.6239
▁noun	-9.62393
▁poacher	-9.62411
▁medications	-9.62558
▁bc	-9.62578
▁rep	-9.62588
▁formation	-9.628
▁fully	-9.62855
▁got	-9.63075
▁belong	-9.63088
▁feeling	-9.63099
▁pine	-9.63125
safety	-9.63318
▁legalize	-9.63346
▁ren	-9.63373
▁remains	-9.63556
▁outer	-9.63584
▁toward	-9.63876
▁anaerobic	-9.6391
▁mo	-9.64348
▁conf	-9.64628
▁cur	-9.64821
▁q	-9.65053
▁compar	-9.65231
▁attacks	-9.65286
▁dogs	-9.65298
ious	-9.65815
▁regions	-9.65984
▁manu	-9.65989
▁silic	-9.66102
tial	-9.66731
▁shoulder	-9.66876
arch	-9.67028
▁ranges	-9.67245
ever	-9.67292
13	-9.67368
▁workers	-9.67391
ather	-9.68001
▁hospitals	-9.68102
▁wa	-9.68184
▁convention	-9.68207
▁king	-9.68331
ade	-9.6857
iz	-9.68985
▁infections	-9.69044
▁happen	-9.69252
▁question	-9.69275
▁week	-9.69371
▁member	-9.6941
▁direction	-9.69431
rating	-9.69792
▁tale	-9.69849
▁colleges	-9.69892
35	-9.69975
▁possums	-9.70253
▁hummingbirds	-9.70615
late	-9.70615
ular	-9.70678
payment	-9.70702
where	-9.70721
▁ke	-9.70741
average	-9.7081
month	-9.70887
▁aerobic	-9.71018
▁concept	-9.71041
also	-9.71048
hand	-9.71068
ism	-9.7127
▁payment	-9.71298
side	-9.7141
▁learn	-9.71457
▁build	-9.71474
▁tra	-9.7154
▁primi	-9.7167
▁lives	-9.71712
▁sta	-9.7179
▁release	-9.71876
▁games	-9.71956
▁rich	-9.72003
▁public	-9.72075
ape	-9.72102
▁ear	-9.72114
fort	-9.72127
°	-9.72175
▁transport	-9.72383
▁spiritual	-9.72446
▁aeschylus	-9.72446
▁aggressive	-9.72446
▁attorney	-9.72446
▁authentic	-9.72446
▁celsius	-9.72446
▁chamber	-9.72446
▁clostridium	-9.72446
▁europe	-9.72446
▁excellent	-9.72446
▁furuncle	-9.72446
▁geisel	-9.72446
▁illustrat	-9.72446
▁jewelry	-9.72446
▁marsupial	-9.72446
▁microsoft	-9.72446
▁neurotoxin	-9.72446
▁pinatubo	-9.72446
▁pneumonia	-9.72446
▁potassium	-9.72446
▁refrigerator	-9.72446
▁shallow	-9.72446
▁symbol	-9.72446
▁transistor	-9.72446
▁viscosity	-9.72446
▁voice	-9.72446
▁creating	-9.72446
▁daughter	-9.72446
▁recreational	-9.72446
▁reserve	-9.72446
▁ultra	-9.72446
▁distinct	-9.72446
▁double	-9.72446
▁psychological	-9.72446
▁wrapped	-9.72446
▁stories	-9.72447
▁global	-9.72447
▁reducing	-9.72447
▁sieve	-9.72447
▁freedom	-9.72447
▁title	-9.72447
▁eligib	-9.72448
▁ventricle	-9.72448
▁oct	-9.72448
▁marae	-9.72448
▁wikipedia	-9.72448
striated	-9.72449
▁sensor	-9.72449
▁solid	-9.7245
▁playwright	-9.72451
▁plus	-9.72451
solu	-9.72451
▁content	-9.72456
▁gram	-9.72458
▁pork	-9.72462
▁abuse	-9.72465
▁decide	-9.72473
▁microwave	-9.72476
▁medal	-9.72476
▁climb	-9.72477
▁absence	-9.72477
▁roman	-9.72479
▁partner	-9.72484
▁southern	-9.72486
▁stem	-9.72488
▁decorator	-9.72488
▁examine	-9.72488
▁introduction	-9.72508
▁$45	-9.72508
▁genetic	-9.72526
ibr	-9.72531
▁variant	-9.72532
▁passage	-9.72546
▁$30,000	-9.72549
▁chain	-9.7255
▁bilirubin	-9.72562
▁evolution	-9.72562
▁nespresso	-9.72562
▁nitrogen	-9.72562
▁participat	-9.72562
▁extract	-9.72564
▁50%	-9.7257
▁sac	-9.72593
▁oxidation	-9.72594
▁wage	-9.72603
▁aero	-9.7263
▁$12	-9.727
▁microscopic	-9.72733
▁pod	-9.72744
▁circle	-9.72762
6,500	-9.72763
▁van	-9.72763
▁rapidly	-9.72783
▁button	-9.72786
▁environmental	-9.72849
▁transform	-9.7287
▁meet	-9.72949
▁opi	-9.72957
▁photo	-9.72966
▁traditional	-9.73016
▁vit	-9.73024
▁contestants	-9.73034
▁$10	-9.73087
▁table	-9.73107
▁ko	-9.73109
▁thus	-9.73119
▁diet	-9.73123
▁beginn	-9.73166
▁wear	-9.73181
36	-9.73208
▁west	-9.73211
▁rib	-9.73243
atomic	-9.73247
▁ratio	-9.73287
▁cones	-9.73324
▁alf	-9.7336
▁load	-9.73398
▁learning	-9.73446
▁lose	-9.73469
▁generate	-9.73479
▁expensive	-9.73598
ella	-9.73643
ana	-9.7365
▁bon	-9.73739
▁kids	-9.73793
16	-9.73847
▁beta	-9.73931
▁poll	-9.7411
▁monthly	-9.74186
▁user	-9.74357
▁forward	-9.74514
▁factions	-9.74594
▁greatly	-9.74601
0.0	-9.74645
▁doing	-9.74691
▁mor	-9.7471
400	-9.7483
▁23	-9.74846
▁reporting	-9.74871
▁blooms	-9.74945
nvas	-9.75132
▁dish	-9.75356
▁questions	-9.75722
▁god	-9.76239
ically	-9.76267
▁198	-9.76554
▁(4	-9.76701
my	-9.76854
▁reasons	-9.76896
bol	-9.77023
▁50	-9.77136
▁brands	-9.77291
rk	-9.7734
▁asia	-9.77449
ously	-9.77527
way	-9.7771
amp	-9.77777
▁reach	-9.77791
tuna	-9.78091
▁flows	-9.78106
▁islands	-9.7812
nomina	-9.78238
15	-9.78415
cong	-9.78438
▁wet	-9.78559
lect	-9.78849
].	-9.79146
▁thing	-9.7921
▁reactions	-9.79284
▁$4	-9.79342
▁documents	-9.80482
▁ticks	-9.80488
▁port	-9.8059
▁controll	-9.8066
▁cla	-9.80921
lot	-9.8099
▁cub	-9.81157
▁fi	-9.8125
▁str	-9.81404
▁ring	-9.81432
56	-9.81504
▁determine	-9.81693
▁spoonbill	-9.81751
▁scorpion	-9.81805
▁image	-9.81806
▁detail	-9.81858
▁requirement	-9.81947
▁gre	-9.8205
85	-9.82222
▁associat	-9.82337
▁drop	-9.82511
▁cho	-9.82562
▁spa	-9.82863
▁electric	-9.82905
▁centers	-9.8293
▁marks	-9.82942
▁pi	-9.83064
place	-9.83218
phosphate	-9.8323
▁sa	-9.83241
parent	-9.83252
white	-9.83293
tual	-9.83299
ative	-9.83317
▁indicat	-9.83482
27	-9.83701
heat	-9.83893
tric	-9.83964
▁employ	-9.84055
site	-9.84058
iv	-9.84196
acet	-9.842
▁interest	-9.84225
▁stick	-9.84566
▁rapid	-9.84566
▁biolog	-9.84701
▁rare	-9.84794
▁collect	-9.84808
▁bodi	-9.84882
▁hypo	-9.84885
ware	-9.84899
▁$100	-9.849
▁alternat	-9.84916
▁$9,	-9.84924
▁sustain	-9.84939
▁transmit	-9.84943
▁flavor	-9.84946
▁monster	-9.84946
▁secret	-9.84946
dynamic	-9.84946
▁adjective	-9.84946
▁attempt	-9.84946
▁bloodstream	-9.84946
▁constant	-9.84946
▁contaminat	-9.84946
▁definite	-9.84946
▁display	-9.84946
▁enjoy	-9.84946
▁erosion	-9.84946
▁euripides	-9.84946
▁exact	-9.84946
▁measuring	-9.84946
▁population	-9.84946
▁previous	-9.84946
▁provision	-9.84946
▁rangefinder	-9.84946
▁response	-9.84946
▁silkworm	-9.84946
▁society	-9.84946
▁supplement	-9.84946
▁thermometer	-9.84946
▁turbinate	-9.84946
▁vertigo	-9.84946
▁broken	-9.84946
▁context	-9.84946
▁ingredient	-9.84946
▁lift	-9.84946
▁message	-9.84946
▁payscale	-9.84946
▁ribbon	-9.84946
▁watch	-9.84946
▁fifth	-9.84946
▁kingdom	-9.84946
▁tragedies	-9.84946
▁yarn	-9.84946
▁giant	-9.84947
▁abundant	-9.84947
▁cotton	-9.84947
▁metro	-9.84947
plural	-9.84947
▁hunting	-9.84947
▁texas	-9.84947
▁enroll	-9.84947
▁thermal	-9.84947
▁repair	-9.84947
▁honour	-9.84947
▁mammals	-9.84947
▁clearwing	-9.84947
▁firm	-9.84947
concessional	-9.84947
emia	-9.84947
▁paper	-9.84948
▁tingling	-9.84948
▁execut	-9.84948
▁adapt	-9.84949
▁attend	-9.84949
▁african	-9.84949
▁everything	-9.84949
▁liter	-9.8495
▁network	-9.8495
▁instance	-9.8495
▁visitors	-9.8495
▁herpesvirus	-9.84951
▁gear	-9.84952
▁pathway	-9.84952
▁reef	-9.84952
▁chart	-9.84953
▁utilize	-9.84953
▁april	-9.84954
▁adjust	-9.84955
▁divergent	-9.84955
▁visit	-9.84956
▁beach	-9.84958
▁pump	-9.84959
▁intestine	-9.8496
▁employee	-9.84962
▁birthday	-9.84962
▁corn	-9.84962
▁coverage	-9.84966
▁fire	-9.84967
▁2010	-9.84975
▁unknown	-9.84976
▁2008	-9.84982
▁legs	-9.84985
▁undergraduate	-9.84989
▁appearance	-9.85003
▁bright	-9.85012
▁distribution	-9.85015
▁undergo	-9.85018
▁fight	-9.85019
▁arteri	-9.8502
▁melt	-9.85024
▁rash	-9.85026
▁auto	-9.85028
▁painful	-9.85029
▁draw	-9.85043
▁ester	-9.85051
odor	-9.85054
▁hiv	-9.85071
▁january	-9.85078
▁pigment	-9.85078
▁retinol	-9.85079
▁raise	-9.8508
▁dominant	-9.85082
▁swa	-9.85105
▁attention	-9.85105
▁farm	-9.85114
▁bodies	-9.85117
▁weak	-9.85144
▁sold	-9.8516
▁radia	-9.85167
▁update	-9.85205
▁eaten	-9.85248
hood	-9.85282
▁billion	-9.85302
▁profit	-9.85311
▁oldest	-9.85327
▁sticky	-9.85329
▁frequently	-9.85385
▁mosses	-9.85409
▁boils	-9.85422
▁viruses	-9.85433
▁key	-9.85491
▁tea	-9.85593
▁fix	-9.85596
▁thousands	-9.8561
▁status	-9.85613
▁trade	-9.85628
productive	-9.8566
▁understanding	-9.85684
▁covering	-9.8571
▁contraction	-9.85799
▁reduced	-9.85865
▁combined	-9.85872
▁spoon	-9.86014
▁sports	-9.86043
▁anterior	-9.86057
▁sch	-9.86096
▁served	-9.86186
▁ice	-9.86296
▁challenge	-9.86455
▁carbohydrates	-9.8648
▁roots	-9.8648
▁ign	-9.86507
▁lip	-9.86641
▁ever	-9.86692
▁195	-9.86694
▁removed	-9.86713
▁needle	-9.869
▁characteristics	-9.86919
▁friends	-9.86919
ris	-9.87051
▁listed	-9.87117
mari	-9.87169
▁pieces	-9.8736
▁techniques	-9.8736
▁ability	-9.87457
▁residents	-9.87535
▁goal	-9.87568
▁did	-9.87644
septic	-9.87683
often	-9.87832
udio	-9.8801
▁pus	-9.8808
▁spoonbills	-9.88247
▁images	-9.88248
▁details	-9.88248
▁applications	-9.88388
▁27	-9.88395
▁happens	-9.88692
▁allowed	-9.88708
▁ago	-9.88744
▁classic	-9.89024
900	-9.89328
passionate	-9.89491
ible	-9.89734
5°	-9.89737
▁license	-9.89884
tain	-9.9002
▁steps	-9.90039
▁orders	-9.90141
▁included	-9.90603
▁traits	-9.90946
rab	-9.91029
▁signals	-9.91402
▁genes	-9.92004
60	-9.92188
▁prefer	-9.92359
wards	-9.92373
▁200	-9.92808
24	-9.9288
▁characters	-9.9306
▁mountains	-9.94164
ok	-9.94319
oli	-9.95038
▁structures	-9.95099
▁sur	-9.95282
▁pools	-9.95569
44	-9.95793
▁anti	-9.96056
▁bloom	-9.96059
▁remain	-9.96076
▁machine	-9.9612
▁monocyte	-9.96149
▁35	-9.96531
▁path	-9.96741
▁giv	-9.9687
▁females	-9.96989
ign	-9.97142
▁produc	-9.97226
cross	-9.97441
don	-9.97487
ren	-9.97514
controll	-9.97526
▁hir	-9.97558
house	-9.97568
2015	-9.97573
about	-9.97585
with	-9.9759
▁ru	-9.97613
hold	-9.97649
▁70	-9.97798
these	-9.98098
▁wis	-9.98232
▁seconds	-9.98367
18	-9.98521
formed	-9.98677
▁wor	-9.98777
▁entire	-9.98823
▁urin	-9.98825
▁pu	-9.98985
▁finish	-9.99041
que	-9.99056
▁commit	-9.99107
odium	-9.99108
graduate	-9.99131
▁meta	-9.99179
▁coin	-9.99182
▁accumulat	-9.99232
▁abscess	-9.99232
▁accuracy	-9.99232
▁activities	-9.99232
▁background	-9.99232
▁caldera	-9.99232
▁contrast	-9.99232
▁crust	-9.99232
▁economy	-9.99232
▁experiment	-9.99232
▁familiar	-9.99232
▁families	-9.99232
▁holiday	-9.99232
▁liverworts	-9.99232
▁lobe	-9.99232
▁military	-9.99232
▁mitochondri	-9.99232
▁monitor	-9.99232
▁mortality	-9.99232
▁occasion	-9.99232
▁offensive	-9.99232
▁perfringens	-9.99232
▁poisoning	-9.99232
▁properly	-9.99232
▁refrigerate	-9.99232
▁refund	-9.99232
▁research	-9.99232
▁resistance	-9.99232
▁respond	-9.99232
▁revenue	-9.99232
▁scientists	-9.99232
▁shrub	-9.99232
▁smart	-9.99232
▁stomach	-9.99232
▁subscription	-9.99232
▁sweet	-9.99232
▁traffic	-9.99232
▁transaction	-9.99232
▁universal	-9.99232
▁vehicle	-9.99232
▁vomiting	-9.99232
prehensi	-9.99232
threaten	-9.99232
▁jump	-9.99232
▁stitch	-9.99232
▁village	-9.99232
▁york	-9.99232
▁$15,000	-9.99232
▁grass	-9.99232
▁magma	-9.99232
▁plain	-9.99232
▁political	-9.99232
▁summer	-9.99232
▁welcome	-9.99232
urban	-9.99232
▁barrier	-9.99232
▁goonies	-9.99232
▁concern	-9.99232
▁pursue	-9.99232
▁shipp	-9.99232
rmsf	-9.99232
▁paralysis	-9.99232
▁qualified	-9.99232
▁address	-9.99233
polit	-9.99233
▁flocks	-9.99233
▁hornworts	-9.99233
▁algae	-9.99233
▁alteration	-9.99233
▁countries	-9.99233
▁colour	-9.99233
▁veins	-9.99233
▁easie	-9.99233
▁olive	-9.99234
▁phase	-9.99234
▁thaw	-9.99234
▁acres	-9.99234
▁arrange	-9.99235
▁couple	-9.99235
▁negative	-9.99235
fault	-9.99235
▁bowl	-9.99235
▁rappelling	-9.99237
▁italian	-9.99238
▁loom	-9.99238
▁indoor	-9.99239
▁cattle	-9.99239
▁duct	-9.99239
▁justice	-9.9924
▁legalization	-9.99241
rgent	-9.99241
▁stress	-9.99242
▁eliminat	-9.99243
▁alloy	-9.99246
▁antibodies	-9.99246
▁sell	-9.99251
▁moving	-9.99252
chiev	-9.99252
▁influence	-9.99255
▁yet	-9.99255
▁commission	-9.99256
▁equivalent	-9.99259
▁viet	-9.9926
▁radiation	-9.99262
▁operations	-9.99263
▁guys	-9.99267
▁tsp	-9.99269
▁$85	-9.99272
▁camera	-9.99275
▁mixture	-9.99278
▁fail	-9.99284
▁graduates	-9.99284
▁artist	-9.99286
▁investigator	-9.99287
▁combine	-9.99296
fig	-9.993
▁slow	-9.993
▁wait	-9.99301
▁duck	-9.99301
▁1984	-9.99304
▁policies	-9.99314
▁principle	-9.99325
ague	-9.99327
tres	-9.99332
▁mature	-9.99333
▁discharge	-9.99337
▁rough	-9.99338
▁gradual	-9.99343
▁wave	-9.99353
▁fisherm	-9.9936
▁initiat	-9.99362
nomial	-9.99374
▁angle	-9.99385
▁fructose	-9.99386
▁skeleton	-9.99386
▁latte	-9.99398
hill	-9.99496
hind	-9.99505
▁jet	-9.99532
▁stone	-9.99549
▁miles	-9.99563
hydrox	-9.99573
▁adp	-9.99612
▁insulat	-9.99619
▁alcudia	-9.99651
▁suburbs	-9.99651
▁hawk	-9.99651
▁leaf	-9.99652
▁rarely	-9.9968
▁rh	-9.99787
▁worse	-9.9979
▁pest	-9.99852
▁variation	-9.99922
▁slide	-9.99925
▁flex	-9.99952
▁actor	-9.99996
▁covered	-9.99999
ake	-10.0009
▁slo	-10.001
▁army	-10.001
▁pour	-10.0013
▁seem	-10.0015
▁county	-10.0022
▁currently	-10.0022
▁pat	-10.0027
▁pen	-10.0055
ata	-10.0059
▁sow	-10.0061
cis	-10.0063
▁goes	-10.0066
▁cere	-10.0075
festiv	-10.0081
satur	-10.009
▁damaged	-10.0096
▁arcy	-10.0097
▁redwoods	-10.0102
ozo	-10.0104
state	-10.0105
▁edit	-10.0117
▁digesti	-10.0117
▁poaching	-10.0137
iation	-10.0138
corporate	-10.0141
berr	-10.015
▁prey	-10.0153
▁components	-10.0153
warded	-10.0154
▁electrical	-10.0158
▁completely	-10.0179
▁limited	-10.0185
▁spayed	-10.0188
▁(7	-10.0194
efficient	-10.0207
▁listing	-10.0218
suit	-10.0223
▁automatic	-10.0247
▁circulat	-10.0269
▁posting	-10.0312
▁determin	-10.0312
▁cha	-10.0363
▁style	-10.0364
▁directions	-10.0365
▁$60	-10.041
▁ne	-10.0421
▁mate	-10.0428
rti	-10.0442
-14	-10.0475
llow	-10.0489
hco	-10.0504
▁1/	-10.058
▁(3	-10.0636
▁ham	-10.0655
▁slim	-10.0739
▁pur	-10.0744
pha	-10.0755
▁ver	-10.0762
eous	-10.0791
nique	-10.08
pped	-10.081
mol	-10.0818
ois	-10.0881
hap	-10.0889
▁operate	-10.0924
▁(19	-10.0947
▁licens	-10.0952
$22	-10.0989
care	-10.0997
▁dep	-10.0997
▁(195	-10.1035
▁199	-10.1045
▁personal	-10.1078
▁cover	-10.1095
▁disc	-10.1099
▁seve	-10.111
imed	-10.1129
▁separat	-10.1137
even	-10.1176
▁sto	-10.1231
▁iri	-10.1247
▁secondar	-10.1262
▁technique	-10.127
▁piece	-10.127
ii	-10.1295
▁faction	-10.1309
▁leave	-10.1318
▁pol	-10.1392
▁80	-10.1411
expensive	-10.1416
2014	-10.1419
ticks	-10.142
gypsophila	-10.1421
–	-10.1422
stock	-10.1423
related	-10.1423
color	-10.1424
vitamin	-10.1424
fill	-10.1424
water	-10.1425
from	-10.1426
plant	-10.143
east	-10.1448
came	-10.1465
▁manufactur	-10.1497
irie	-10.1501
this	-10.1502
▁mus	-10.1505
▁recommend	-10.1506
atp	-10.1509
liv	-10.1516
▁twi	-10.1521
ober	-10.1524
nati	-10.1525
▁comple	-10.1533
▁understand	-10.154
▁nestl	-10.1544
▁discuss	-10.1545
▁22	-10.1551
▁hydro	-10.1556
usual	-10.1561
▁communicat	-10.1571
▁extra	-10.1572
▁curren	-10.1572
▁final	-10.1574
▁$8	-10.1574
▁uni	-10.1575
▁volcan	-10.1575
▁distribut	-10.1582
▁focus	-10.1582
▁amend	-10.1584
▁sex	-10.1585
arrow	-10.1586
▁volunt	-10.1586
saccharides	-10.1586
▁engine	-10.159
▁expert	-10.159
▁stretch	-10.159
emphasize	-10.159
▁anorexia	-10.159
▁bacterium	-10.159
▁beverages	-10.159
▁bryophyte	-10.159
▁built	-10.159
▁carotenoid	-10.159
▁cerebellum	-10.159
▁chinese	-10.159
▁collaps	-10.159
▁complication	-10.159
▁descend	-10.159
▁dessert	-10.159
▁difficult	-10.159
▁equipment	-10.159
▁evergreen	-10.159
▁foxhound	-10.159
▁garlic	-10.159
▁griffo	-10.159
▁guarantee	-10.159
▁headache	-10.159
▁homologous	-10.159
▁hydraulics	-10.159
▁intelligence	-10.159
▁kitchen	-10.159
▁laboratory	-10.159
▁microorganisms	-10.159
▁nephropathy	-10.159
▁oriental	-10.159
▁oxford	-10.159
▁perception	-10.159
▁prevalence	-10.159
▁psychology	-10.159
▁publish	-10.159
▁relationship	-10.159
▁republican	-10.159
▁rescue	-10.159
▁rhinotracheitis	-10.159
▁saccule	-10.159
▁significant	-10.159
▁statistical	-10.159
▁stimul	-10.159
▁structural	-10.159
▁subsequent	-10.159
▁subutex	-10.159
▁tuition	-10.159
▁yolk	-10.159
▁$37,000	-10.159
▁access	-10.159
▁certification	-10.159
▁communities	-10.159
▁england	-10.159
▁express	-10.159
▁pattern	-10.159
▁pocket	-10.159
▁steep	-10.159
▁ultimate	-10.159
rubella	-10.159
▁1968	-10.159
▁apart	-10.159
▁harvest	-10.159
▁insect	-10.159
▁oppos	-10.159
▁reflect	-10.159
▁stream	-10.159
▁street	-10.159
▁danger	-10.159
▁devil	-10.159
▁expand	-10.159
▁greece	-10.159
vocation	-10.159
▁canopies	-10.159
▁protist	-10.159
▁academ	-10.159
▁boost	-10.159
▁graph	-10.159
▁restrict	-10.159
▁(1963)	-10.159
▁freezer	-10.159
▁steam	-10.159
▁shade	-10.159
▁attach	-10.159
cyndi	-10.159
▁scien	-10.159
▁garment	-10.159
▁leftovers	-10.159
▁interval	-10.159
▁cheese	-10.159
▁analysis	-10.159
▁plent	-10.159
▁bronchi	-10.159
▁$67,	-10.159
ably	-10.159
yourself	-10.159
▁perhaps	-10.159
▁dehydrate	-10.159
▁morning	-10.159
▁wire	-10.159
▁choice	-10.159
idae	-10.1591
▁trachea	-10.1591
▁vision	-10.1591
▁basis	-10.1591
–12	-10.1591
▁comprise	-10.1591
▁sky	-10.1591
ncil	-10.1591
▁russia	-10.1591
▁held	-10.1592
▁index	-10.1592
▁preci	-10.1592
▁breed	-10.1592
▁necklace	-10.1592
▁comedy	-10.1593
purging	-10.1593
▁label	-10.1593
ebru	-10.1594
▁recent	-10.1594
▁marrow	-10.1594
▁insert	-10.1595
▁infant	-10.1595
▁alleg	-10.1595
▁indeed	-10.1596
vertebrates	-10.1596
▁icon	-10.1597
▁los	-10.1597
▁marine	-10.1597
▁industries	-10.1598
▁genre	-10.1599
▁trustee	-10.1599
▁tight	-10.1599
▁transportation	-10.16
▁religion	-10.16
▁edge	-10.16
▁carry	-10.16
viole	-10.1601
maori	-10.1601
▁eight	-10.1601
▁babi	-10.1601
▁decoration	-10.1602
▁gail	-10.1602
▁tremor	-10.1602
admi	-10.1602
▁$300	-10.1602
▁pets	-10.1603
▁1980	-10.1603
▁$56	-10.1604
nium	-10.1604
▁markings	-10.1605
▁fern	-10.1605
▁cerebrum	-10.1607
▁modified	-10.1607
▁branches	-10.1607
▁$20	-10.1608
▁conscious	-10.1608
▁deficiency	-10.1608
▁decrease	-10.1608
▁$34	-10.1609
▁southeast	-10.1611
▁camp	-10.1611
space	-10.1613
▁synonymous	-10.1614
▁creamy	-10.1615
▁analy	-10.1616
▁drama	-10.1617
▁pot	-10.1618
▁$2,000	-10.1618
▁survival	-10.1622
▁branch	-10.1623
▁sexual	-10.1624
▁gentl	-10.1625
▁illnesses	-10.1626
▁recently	-10.1629
▁finally	-10.1629
▁agent	-10.1632
▁nestle	-10.1636
▁regulation	-10.1639
▁bigge	-10.164
▁lyrics	-10.164
▁sequence	-10.164
visi	-10.164
zzle	-10.1642
ellit	-10.1642
ensure	-10.1644
▁via	-10.1644
